/* title for the available tags cloud field */
"ActivateiTunesTitle" = "啟用 iTunes：";

/* No comment provided by engineer. */
"Album" = "專輯";

/* No comment provided by engineer. */
"Album Artist" = "專輯演出者";

/* No comment provided by engineer. */
"Album Artist or Artist" = "專輯演出者或演出者";

/* inform the user that in order to receive notifiations from iTunes they should set GrowlTunes to launch at login */
"AlertMessageStartAtLogin" = "這將會在您每次登入時啟動 GrowlTunes，因此當您使用 iTunes 時便搭配應用";

/* start at login alert title informing the user what's going to happen */
"AlertTitleStartAtLogin" = "注意！啟用該選項會將 GrowlTunes 加入登入啟動項目";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "您是否確定要結束？";

/* No comment provided by engineer. */
"Artist" = "演出者";

/* title for the available tags cloud field */
"AvailableTagsTitle" = "可用的標簽：";

/* title for the both icon position menu item */
"BothIconPositionTitle" = "兩者";

/* bring itunes to front menu text */
"BringiTunesToFrontMenuTitle" = "將 iTunes 帶至最前面";

/* Cancel Button Title */
"CancelButtonTitle" = "取消";

/* No comment provided by engineer. */
"Changed Tracks" = "軌道已變更";

/* No comment provided by engineer. */
"Comment" = "註解";

/* No comment provided by engineer. */
"Description" = "描述";

/* title for the dock icon position menu item */
"DockIconPositionTitle" = "Dock";

/* No comment provided by engineer. */
"Episode" = "集";

/* No comment provided by engineer. */
"Episode ID" = "影集 ID";

/* No comment provided by engineer. */
"Episode Number" = "集數";

/* title for the Format Tab */
"FormatTabTitle" = "媒體格式";

/* title for the General Tab */
"GeneralTabTitle" = "一般";

/* title for the HotKeys Tab */
"HotKeysTabTitle" = "熱鍵";

/* title for the icon position pop-up */
"IconPositionTitle" = "圖示位置：";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "如果您結束 GrowlTunes 您將不會再收到 iTunes 的通知。";

/* No comment provided by engineer. */
"Long Description" = "長描述";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "長描述，註解，或描述";

/* title for the menu icon position menu item */
"MenuIconPositionTitle" = "選單";

/* the setting the user changed will only become effective when the user relaunches the application */
"MessageTextEffectiveUponRestart" = "這些設定將在 GrowlTunes 重新啟動後生效";

/* No comment provided by engineer. */
"MovieFormatTitle" = "電影";

/* No comment provided by engineer. */
"MusicFormatTitle" = "音樂";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "音樂錄影帶";

/* No comment provided by engineer. */
"Name" = "名稱";

/* Next track menu text */
"NextTrackMenuTitle" = "→ 下一首";

/* title for the available tags cloud field */
"NextTrackTitle" = "下一首：";

/* No comment provided by engineer. */
"No" = "否";

/* title for the none icon position menu item */
"NoneIconPositionTitle" = "無";

/* title for the notification description format field */
"NotificationDescriptionTitle" = "描述：";

/* title for the notification title format field */
"NotificationTitleTitle" = "標題：";

/* title for the notify on pause checkbox */
"NotifyOnPauseTitle" = "暫停時通知";

/* title for the notify on stop checkbox */
"NotifyOnStopTitle" = "停止時通知";

/* title for the notify when in foreground checkbox */
"NotifyWheniTunesIsInFrontTitle" = "當 iTunes 在前景時通知";

/* title for the available tags cloud field */
"NowPlayingTitle" = "正在播放：";

/* OK Button Title
   User wants to run GrowlTunes in the background, no icons in the menu or dock */
"OkButtonTitle" = "好";

/* No comment provided by engineer. */
"Paused" = "已暫停";

/* No comment provided by engineer. */
"Play Time" = "播放時間";

/* Play pause menu text */
"PlayPauseMenuTitle" = "▶ 播放/暫停";

/* title for the available tags cloud field */
"PlayPauseTitle" = "播放/暫停：";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podcast";

/* Preferences menu text */
"PreferencesMenuTitle" = "偏好設定";

/* title for the Preferences Window */
"PreferencesWindowTitle" = "偏好設定";

/* Previous track menu text */
"PreviousTrackMenuTitle" = "← 上一首";

/* title for the available tags cloud field */
"PreviousTrackTitle" = "上一首：";

/* quit both menu text */
"QuitBothMenuTitle" = "結束 iTunes 及 GrowlTunes";

/* quit growltunes menu text */
"QuitGrowlTunesMenuTitle" = "結束 GrowlTunes";

/* quit itunes menu text */
"QuitiTunesMenuTitle" = "結束 iTunes";

/* No comment provided by engineer. */
"Rating" = "喜好程度";

/* ratings menu text */
"RatingsMenuTitle" = "喜好程度";

/* No comment provided by engineer. */
"Season Number" = "季數";

/* No comment provided by engineer. */
"Show" = "節目";

/* No comment provided by engineer. */
"ShowFormatTitle" = "節目";

/* title for the start at login switch */
"StartAtLoginTitle" = "登入時啟動：";

/* No comment provided by engineer. */
"Started" = "已開始";

/* start itunes menu text */
"StartiTunesMenuTitle" = "啟動 iTunes";

/* No comment provided by engineer. */
"Stopped" = "已停止";

/* No comment provided by engineer. */
"Stream Title" = "串流標題";

/* No comment provided by engineer. */
"StreamFormatTitle" = "串流";

/* No comment provided by engineer. */
"Track Count" = "音軌數";

/* No comment provided by engineer. */
"Track Number" = "音軌編號";

/* No comment provided by engineer. */
"Video Kind" = "視訊種類";

/* title for the available tags cloud field */
"VolumeDownTitle" = "降低音量：";

/* volume menu text */
"VolumeMenuTitle" = "音量";

/* title for the available tags cloud field */
"VolumeUpTitle" = "調高音量：";

/* No comment provided by engineer. */
"Yes" = "是";

